tap "caskroom/cask"
tap "coupang/tools", "http://gitlab.coupang.net/coupang-tools/tap-repo"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
brew "ant"
brew "autoconf"
brew "autojump"
brew "automake"
brew "awscli"
brew "chromedriver"
brew "cloog"
brew "coreutils"
brew "cscope"
brew "docker-machine-driver-xhyve"
brew "erlang"
brew "flow", link: false
brew "fswatch"
brew "gcc"
brew "git"
brew "go"
brew "gradle"
brew "graphicsmagick", args: ["with-webp"]
brew "groovy"
brew "httpie"
brew "httrack"
brew "influxdb"
brew "jmeter"
brew "kafka"
brew "leveldb"
brew "libevent"
brew "libgpg-error"
brew "libksba"
brew "libyaml"
brew "lz4"
brew "macvim", args: ["with-override-system-vim"]
brew "maven"
brew "memcached"
brew "mercurial"
brew "mongodb", restart_service: true
brew "mysql"
brew "neo4j"
brew "netcat"
brew "nmap"
brew "peco"
brew "unixodbc"
brew "php@7.1"
brew "qemu"
brew "rabbitmq"
brew "redis", restart_service: true
brew "rocksdb"
brew "selenium-server-standalone"
brew "sshpass"
brew "tig"
brew "tmux"
brew "tomcat"
brew "tomcat@7"
brew "tree"
brew "vert.x"
brew "watch"
brew "watchman"
brew "wget"
brew "xhyve"
brew "yarn"
brew "zsh"
brew "coupang/tools/awscn"
